{
  "energy-title": "THE POWER OF STEAM",
  "energy-content-1": " One of our core businesses is the ecological generation of electricity and heat from steam by burning pellets. Pellets is a high efficient and renewable source of energy.",
  "energy-content-2": "Here is an example to show the ratio between heat and electricity in case 1 Megawatt electricity is needed.",
  "energy-content-3": " When burning pellets, the process begins by heating water to generate steam. This steam is then directed to turbines, where it flows over the blades and causes them to rotate. As the turbine blades rotate, the mechanical energy generates electricity.",
  "energy-content-4": " 1 kg pellets contains 5 megajoules (MJ) energy",
  "energy-content-5": " To generate 1 MW (1000 kwh) of electricity, we need to burn approximately 200 kg of pellets per hour (assuming an efficiency of 20%). When burning 200 kg of pellets, we generate approximately 1000 MJ of heat per hour (depending on the energy content of the pellets) which means the heat output is about 96% of the electrical output.",
  "energy-content-6": "200 kg x 5 MJ/kg = 1000 MJ (1'000'000 kJ)",
  "energy-content-7": " The lost energy during the process is heat which could be captured and used for heating buildings, water or even cooling applications through a process called cogeneration or combined heat and power (CHP) .",
  "energy-content-8": " The leftover heat energy can be captured and used for cooling through absorption chillers , which use heat to drive a refrigeration cycle instead of electricity. Absorption chillers are commonly used in large commercial and industrial applications, such as hospitals, universities, and data centers.",
  "energy-content-9": " Overall, generating electricity and heat from steam by burning pellets is an efficient method, with a high ratio output of heat to electricity. By using pellets as a renewable energy source, we can reduce our dependence on fossil fuels and contribute to a more sustainable future.",
  "pellets-title-1": "THE POWER OF BIOMASS",
  "pellets-sec-1": "THE POWER OF BIOMASS Energy crops are plants which are produced with the express purpose of using their biomass energetically and at the same time reduce carbon dioxide emission level in the atmosphere. Biofuels derived from lignocellulosic plant contains bounded lignin + cellulose + hemicellulose material represent an important renewable energy alternative that could replace fossil fuels. Bamboo is a fast-growing grass that can absorb large amounts of carbon dioxide during photosynthesis, and it can continue to store carbon in its woody stems, roots, and leaves even after it has been harvested. Bamboo has been shown to be an effective tool for carbon sequestration due to its rapid growth rate, high biomass productivity, and ability to thrive in diverse environmental conditions. In fact, some studies have suggested that bamboo can sequester up to 4 times more carbon than other tree species. Furthermore, bamboo has a wide range of industrial and commercial applications, including construction, furniture, textiles, and paper production, which can provide additional benefits to the environment by reducing the use of fossil fuels and other non-renewable resources.",
  "pellets-title-2": "Our strategy",
  "pellets-sec-2": "Our strategy revolves around the cultivation of Energy crops in warm regions like North Africa, utilize treated wastewater to establish a closed-loop system for energy production. produce pellets from dry, pressed bamboo, generate electricity using modern steam turbines apply electrolysis to create high-quality green hydrogen out of electricity & water. In addition to our focus on sustainable energy production, we are committed to embracing alternative fuels and wider adoption of decarbonized shipping trade routes “green corridors” by establishing the first short-sea shipping line connecting North Africa to Europe to enhance delivering clean energy products to the European continent as well boosting the African countries’ economy, create job opportunities aiming for a win-win-situation for all.",
  "pellets-ul-title": "Here are some of its advantages:",
  "pellets-ul-li-1": "4 times more CO2 capturing",
  "pellets-ul-li-2": "Wastewater irrigation.",
  "pellets-ul-li-3": "6 months short Lifecycle.",
  "pellets-ul-li-4": "Bamboos’ dryness of 8.5% saves additional processing steps in pellet production grinding etc.",
  "pellets-ul-li-5": "our process contains no deforesting.",
  "pellets-ul-li-6": "Electricity production from pellet is a tightly controlled cycle by dust collectors.",
  "pellets-ul-li-7": "Zero waste, our co2 is being collected in form of ashes which is used fertilizers, cements.",
  "pellets-ul-li-8": "We are eligible for getting carbon credits which will be invested in optimizing our process.",
  "pellets-end": "Waste to needs Loop: To Live we need a drop of water (waterdrop image) To Live we need energy (Lamp image) To Live we produce carbon, garbage & wastewater (input/output image) The optimum would be to create a loop by turning our outputs into usable materials to supply our needs…",
  "about-title": "THE POWER OF HUMAN",
  "about-head": "We are a group of technology & environment enthusiasts with different backgrounds, IT, Software engineering, project management, mechanical engineering and scientific researchers With our 5 spoken languages, multiple cultural and educational backgrounds, modern agile mindset and long years of experiences in different domains, we are confident that we could make a significant change in helping customers to reach their goals and get projects successfully completed.",
  "about-vision-1": "Our vision is a future where clean energy powers the world, communities flourish in harmony with the environment, and sustainable energy is affordable to everyone.",
  "about-vision-2": "As a leading voice and catalyst for change, we are committed to inspiring a global movement towards a cleaner, more equitable future. ",
  "about-vision-3": "We strive to be the go-to partner for all stakeholders who share our passion for sustainability, innovation, and social responsibility to build together a sustainable and resilient future for ourselves and generations to come. ",
  "about-vision-4": "Through our consulting services, we enable our clients to contribute to the global transition towards clean energy by implementing renewable energy solutions across Europe, Africa, and the Middle East.",
  "about-mission-1": "Our mission is dedicated to raising public awareness about the importance of transitioning from fossil fuels to sustainable energy sources. We aim to foster responsible behavior among individuals and encourage their active participation in promoting this critical initiative. Moreover, we offer consulting services to companies, governmental and non-governmental organizations, to facilitate the implementation of renewable energy projects across Europe, Africa, and the Middle East. Our ultimate goal is to promote sustainable energy solutions and contribute towards the global transition towards a clean earth for our next generations.",
  "about-mission-2": "At our company, we're committed to promoting sustainable waste management best-practices and helping governments and organizations to find the optimal solution for their challenges.",
  "about-mission-3": "we also connect partners with the right technology provider and follow-up with them to ensure the best quality of service and a project completion fulfilling the most added-value to our customers."
}
