{
  "service-title": "GLOBAL CONSULTING SERVICES",
  "service-subtitle": "All out of one hand",
  "service-description": "Our consulting services in the domain of renewable energy and waste management including feasibility studies, business plan development, product and service provider selection, and project management.",
  "serv-first-plan-title": "Renewable Energy:",
  "serv-first-plan-desc": " Our team conducts in-depth feasibility studies to assess the  technical, nomic, environmental and social aspects of renewable  energy and waste management projects. We provide our clients with  detailed reports and recommendations based on our findings,  helping them make informed decisions about their projects.",
  "serv-second-plan-title": "Waste Management:",
  "serv-second-plan-desc": " We also offer consulting services in waste management, providing solutions that are both cost-effective and environment-friendly.",
  "serv-third-plan-title": "Feasibility Studies:",
  "serv-third-plan-desc": " We also offer consulting services in waste management, providing solutions that are both cost-effective and environment-friendly.",
  "serv-fourth-plan-title": "Business Plan Development:",
  "serv-fourth-plan-desc": "We also help our partners to develop business plans for their projects. That will help you to create a realistic and effective business plan.",
  "serv-fifth-plan-title": "Product and Service Provider Selection:",
  "serv-fifth-plan-desc": "We also help our partners to develop business plans for their projects. That will help you to create a realistic and effective business plan.",
  "serv-sixth-plan-title": "Project Management:",
  "serv-sixth-plan-desc": "We provide project management services to ensure that our clients' energy-related projects are completed on time, within budget, and to the required quality standards. Our team of experts will oversee all aspects of the project, from planning to execution and completion.",
  "serv-seventh-plan-title": "Trading, Import & Export:",
  "serv-seventh-plan-desc": "We also offer trading, import & export services to help our clients get the best value for their budget.   Our extensive network of suppliers will be able to help you source needed products.  ",
  "serv-eighth-plan-title": "Funding Assistance:",
  "serv-eighth-plan-desc": "We understand the importance of funding. That's why we assist our clients in securing funding from international development banks, private investors, or other sources.  We believe that every business deserves a chance to succeed, and we are committed to helping our clients achieve their goals by providing them with access to the funding they need.  Our team is not just consultants; we are partners in your success. We are committed to providing our clients with the highest level of service and support, and we take pride in our work. We believe that by working together, we can create a better future for our planet.  ",
  "recycling-title": "THE POWER OF WASTE",
  "recycling-description": "We are passionate about alternative energy resources through waste management and the critical role it plays in reducing our our dependence on fossil fuels and mitigating the impacts of climate change As we seek moving away from fossil fuels towards sustainable alternatives, and waste can be utilized as a viable alternative to fossil fuels, waste-to-energy technologies are emerging as a promising solution. Waste-to-energy facilities use a variety of technologies to generate electricity, heat or biofuels from waste materials such as wood,paper, agricultural residues, and even household waste. Thus reduce our carbon footprint and greenhouse gas emissions Instead of filling up landfills and polluting our environment, waste can be used as a valuable resource to power homes, businesses, and even transportation. Join us to educate everyone to dispose his waste in a systematic manner and be able to reuse it as a valuable resource of energy and make a positive impact on the environment. This could only happen if we work together! ",
  "recycling-method-heading": "Basic waste management methods",
  "recycling-first-method": "Landfill  ",
  "recycling-second-method": "Compaction",
  "recycling-third-method": "Incineration",
  "recycling-fourth-method": "Composting",
  "recycling-waste-heading": "Simple ways to practise waste segregation",
  "recycling-waste-first-method": "Keep separate containers for dry and wet waste in the kitchen.",
  "recycling-waste-second-method": "Keep two bags for dry waste collection- paper and plastic,   for the rest of the household waste.  ",
  "recycling-waste-third-method": "Keep plastic from the kitchen clean and dry and drop into the  dry waste bin.  ",
  "recycling-waste-fourth-method": "Send wet waste out of your home daily.",
  "recycling-type-heading": "Types of waste",
  "recycling-first-type": "Non-Bio Degradable",
  "recycling-second-type": "Bio Degradable",
  "recycling-first-type-title1": "A. Recyclable Waste  ",
  "recycling-first-type-desc1": " Plastics, Paper, Glass, Metal…",
  "recycling-first-type-title2": "B. Toxic Waste  ",
  "recycling-first-type-desc2": "Old Medicine, paints, Chemicals, bulbs, Spray  Cans, fertilizer and pesticide containers,  batteries, xshoe polish.",
  "recycling-first-type-title3": "C. Soiled  ",
  "recycling-first-type-desc3": "Hospital waste:",
  "recycling-first-type-first-item": "  cloth soiled with blood ",
  "recycling-first-type-second-item": "body fluids",
  "recycling-first-type-third-item": "Toxic & soiled waste must be disposed of with utmost care",
  "recycling-second-type-item1": "organic waste",
  "recycling-second-type-item2": "wet waste",
  "recycling-second-type-item3": "kitchen waste",
  "recycling-second-type-item4": "vegetables, fruits, flowers garden leaves",
  "recycling-fuel-heading": "Solid Recovered Fuel (SRF)  ",
  "recycling-fuel-desc1": "SRF is a fuel that comes from dry, non-hazardous, non-recyclable waste like plastics, paper, textiles, wood, and other materials.",
  "recycling-fuel-desc2": "It is produced by shredding and drying the waste materials and  then compacting them into pellets or briquettes in 5 steps:  crushing, drying, sorting, second crushing, pelletizing.",
  "recycling-fuel-desc3": "The resulting fuel is a rich source of energy fuel with high-calorific value that can be used to produce heat and electricity or replace fossil fuels in industrial and energy generation applications.",
  "recycling-fuel-desc4": " SRF is considered a renewable energy source since it is derived  from waste materials that would otherwise be sent to landfill or  incinerated.",
  "recycling-fuel-desc5": "The cement industry is making a valuable contribution to climate and resource protection by replacing hard coal or lignite with SRF for energy production.",
  "recycling-fuel-desc6": "Every ton of SRF used instead of coal, carbon dioxide emissions  are reduced by two tons.",
  "recycling-fuel-desc7": "  It works as a waste disposal alternative to Landfill.helps reducing the amount of fossil fuel in the energy mix.SRF",
  "recycling-fuel-desc9": " In Europe we have around 100 SRF producers, 20 of them are located  in France.",
  "recycling-fuel-desc10": " 30% of non-mineral, non-hazardous waste goes to landfill, which  represents a SRF production potential in Europe of almost 70  million metric tons yearly.",
  "recycling-fuel-desc11": "  SRF consumption is getting higher in European countries like UK,  Germany and Holland.",

  "hydrogen-title": "THE POWER OF HYDROGEN",
  "hydrogen-desc1": "Hydrogen gas is a clean and renewable source of energy that could replace fossil fuels in a wide range of applications, from transportation to power generation. One of the most promising methods of producing hydrogen gas is through the process of electrolysis, which involves using electricity to split water into hydrogen and oxygen molecules On average, producing 1 kilogram of hydrogen gas requires approximately 50 kilowatt-hours (kWh) of electricity. This means that the efficiency of the process is approximately 60-70%, depending on the specific quipment and conditions used. To put this into perspective, a typical car with a 100-kilowatt fuel cell engine would require approximately 1 kg of hydrogen gas to travel 100 km. To produce this amount of hydrogen gas would require approximately 50 kWh of electricity. In terms of percentages, this means that approximately 30-40% of the energy used to produce the hydrogen gas is lost as waste heat during the  electrolysis process. The remaining 60-70% of the energy is stored in the hydrogen gas. Also wind or solar power, can further improve the environmental sustainability of the process. In conclusion, producing hydrogen gas from electricity and water is an  efficient and promising method of producing clean, renewable energy.",
  "hydrogen-challenge": "There are still some challenges to go through in order to have  hydrogen usage becoming very popular, mainly the safety issues:",
  "hydrogen-challenge-item1": " Storage: hydrogen is a very small molecule and can escape from  storage tanks or pipelines more easily than other gases. If  there is a leak, the hydrogen can quickly disperse and  represent danger.",
  "hydrogen-challenge-item2": " Hydrogen is often stored in high-pressure tank (700 bars),  which can rupture if the pressure exceeds the tank's capacity.",
  "hydrogen-challenge-item3": "   To avoid these issues high-quality materials should be used,  maintenance, regular inspections and implementing safety features  like pressure relief valves and leak detection systems should be  applied. By optimizing the efficiency of the electrolysis process,  and the safety challenges we could reduce our dependence on fossil  fuels and contribute to a more sustainable future.",
  "knowledge-title": "The power of Knowledge",
  "knowledge-desc1": "The global average atmospheric carbon dioxide level is nearly 417 ppm parts per million due to 2400 Gigatons of carbon dioxide (CO2) caused by human activities since the industrial era start. This includes emissions from fossil fuels, deforestation and other land-use changes.",
  "knowledge-desc2": " The concentration of carbon dioxide in the atmosphere has  increased by more than 40% since the beginning of the industrial  era.",
  "knowledge-desc3": "To put this in perspective, it is estimated that the Earth's atmosphere can absorb a maximum of around 3,000 Gt of CO2 before reaching dangerous levels of global warming.",
  "knowledge-desc4": "To limit the most severe impacts of climate change, it is necessary to reduce carbon dioxide emissions and transition to a low-carbon economy.   Paris Agreement, signed by 197 countries in 2015, aims to limit global warming to well below 2°C above pre-industrial levels and pursue efforts to limit the temperature increase to 1.5°C. To achieve this goal, countries have pledged to reduce their greenhouse gas emissions and work towards a carbon-neutral economy.",
  "knowledge-desc5": "Within the last 50 years The ppm jumped from 315 to 415  Let’s imagine that the critical level for a human being to live and breath is 800 ppm (recommended indoor average is about 400 ppm).",
  "knowledge-desc6": "burning of fossil fuels for energy is the largest contributor to global carbon dioxide emissions, accounting for around 75%-85% of total emissions, mainly used for Industry, heat + electricity + transportation",
  "knowledge-desc7": "Fossil fuel use created 33.2 billion tons of carbon dioxide emissions in 2011 worldwide",
  "knowledge-desc8": "The aviation industry is responsible for around 2.5% of global carbon dioxide emissions, with emissions projected to triple by 2050 if no action is taken.",
  "knowledge-desc9": "The use of coal as an energy source is declining in many countries, but it still accounts for around 40% of global electricity generation and is the largest source of carbon dioxide emissions from electricity generation.",
  "knowledge-desc10": "Carbon capture and storage (CCS) is a technology that can capture carbon dioxide emissions from power plants and industrial processes and store them underground. It is currently in use in some parts of the world, but more widespread deployment is needed to reach global climate goals.",
  "knowledge-desc11": "Forests, oceans and other land ecosystems absorb around 30% of human-caused carbon dioxide emissions each year, leading to ocean acidification which threatens marine life and highlighting the importance of protecting forests to limit climate change.",
  "knowledge-desc12": "Climate change is causing more frequent and intense extreme weather events, such as heatwaves, droughts, floods, and hurricanes.",
  "knowledge-desc13": "Around 1.1 billion people worldwide lack access to electricity, with many relying on fossil fuels such as kerosene for lighting and cooking. Transitioning to renewable energy sources can provide access to electricity while reducing carbon emissions.",
  "knowledge-desc14": "The Intergovernmental Panel on Climate Change (IPCC) has stated that to limit global warming to 1.5°C, carbon dioxide emissions need to be reduced by approximately 45% by 2030, compared to 2010 levels.",
  "knowledge-desc15": "Methane is a potent greenhouse gas with a global warming potential 28 times higher than carbon dioxide over a 100-year timescale. Agriculture and livestock contribute around 44% of human-caused methane emissions, highlighting the need for sustainable farming practices",
  "gtc-title": "GENERAL TERMS AND CONDITIONS",
  "gtc-desc1": "Swiss Energy Hub Ltd. mentioned below as SEH or in its full name, provides consulting services, trading and energy production.  our services include training, business plans, feasibility studies and support to companies, governmental and non-governmental organizations, to facilitate the implementation of renewable energy projects across Europe, Africa, and the Middle East.  ",
  "gtc-desc2": "we also connect partners with the right technology provider and follow-up with them to ensure the best quality of service and a project completion fulfilling the our customers’ expectations.",
  "gtc-desc3": "we are committed to promoting sustainable waste management best-practices and helping governments and organizations to find the optimal solution for their challenges.",
  "gtc-desc4": "We are dedicated to raising public awareness about the importance of transitioning from fossil fuels to sustainable energy sources. We aim to foster responsible behavior among individuals and encourage their active participation in promoting this critical initiative.",
  "gtc-desc5": "SEH and its customers are in a legal relationship. These General Terms and Conditions (GTC) apply to this relationship and regulate it, unless a different agreement has been made in a written way between SEH and ist partners or  customers (Art. 13 Obligationsrecht - Swiss obligation Law).",
  "gtc-desc6": "By entering into contract negotiations or business relationships with SEH, the customer accepts these GTCs as binding terms. The GTCs are available on the website of SWISS ENERGY HUB LTD and are applicable to all our offers.",

  "gtc-nego": "Contract Negotiations:",
  "gtc-desc7": "The description of products and services in brochures, advertisements, websites, and other advertising and sales materials of SEH is only for information purposes and does not constitute a binding assurance of specific properties. There is no guarantee of the accuracy and content of each advertising and sales document or the content of our website.",
  "gtc-desc8": "The prices mentioned in the offers of SEH are gross prices (including the swiss value-added tax) and are valid for 30 days unless other is stated.",
  "gtc-desc9": "Regarding property and copyright rights to offer documents, clause 6 of these GTCs applies.",

  "gtc-payment": "Payment Terms:",
  "gtc-desc10": "Invoicing by SEH follows mainly 100% advance payment or depending on each agreement. Any delayed payment should be settled within 30 days as of the invoice issuing date. ",
  "gtc-desc11": "After this period, SEH has the rights to charge reminder fees.",
  "gtc-desc12": "If prices for services or components purchased by SEH increase after the contract is concluded, the offered price is subject to surcharges. For contracts concluded for longer period of time (such as long-term consulting, project management or similar) the relevant rates may be adjusted quarterly.",
  "gtc-desc13": "The customer agrees that SEH will pass on information about payment processing to Creditreform Associations to check the customer's creditworthiness in case of delayed payments",
  "gtc-modalities": "Remuneration Modalities:",
  "gtc-desc14": "Travel, overnight, and meal expenses as well as fees and materials will be invoiced to the customer based on the service or project needs.",
  "gtc-desc15": "Travelling : Economy class tickets or equivalent in case of using own vehicle.",
  "gtc-desc16": "After this period, SEH has the rights to charge reminder fees.",
  "energy-title": "THE POWER OF STEAM",
  "energy-content-1": " One of our core businesses is the ecological generation of electricity and heat from steam by burning pellets. Pellets is a high efficient and renewable source of energy.",
  "energy-content-2": "Here is an example to show the ratio between heat and electricity in case 1 Megawatt electricity is needed.",
  "energy-content-3": " When burning pellets, the process begins by heating water to generate steam. This steam is then directed to turbines, where it flows over the blades and causes them to rotate. As the turbine blades rotate, the mechanical energy generates electricity.",
  "energy-content-4": " 1 kg pellets contains 5 megajoules (MJ) energy",
  "energy-content-5": " To generate 1 MW (1000 kwh) of electricity, we need to burn approximately 200 kg of pellets per hour (assuming an efficiency of 20%). When burning 200 kg of pellets, we generate approximately 1000 MJ of heat per hour (depending on the energy content of the pellets) which means the heat output is about 96% of the electrical output.",
  "energy-content-6": "200 kg x 5 MJ/kg = 1000 MJ (1'000'000 kJ)",
  "energy-content-7": " The lost energy during the process is heat which could be captured and used for heating buildings, water or even cooling applications through a process called cogeneration or combined heat and power (CHP) .",
  "energy-content-8": " The leftover heat energy can be captured and used for cooling through absorption chillers , which use heat to drive a refrigeration cycle instead of electricity. Absorption chillers are commonly used in large commercial and industrial applications, such as hospitals, universities, and data centers.",
  "energy-content-9": " Overall, generating electricity and heat from steam by burning pellets is an efficient method, with a high ratio output of heat to electricity. By using pellets as a renewable energy source, we can reduce our dependence on fossil fuels and contribute to a more sustainable future.",
  "pellets-title-1": "THE POWER OF BIOMASS",
  "pellets-sec-1": "THE POWER OF BIOMASS Energy crops are plants which are produced with the express purpose of using their biomass energetically and at the same time reduce carbon dioxide emission level in the atmosphere. Biofuels derived from lignocellulosic plant contains bounded lignin + cellulose + hemicellulose material represent an important renewable energy alternative that could replace fossil fuels. Bamboo is a fast-growing grass that can absorb large amounts of carbon dioxide during photosynthesis, and it can continue to store carbon in its woody stems, roots, and leaves even after it has been harvested. Bamboo has been shown to be an effective tool for carbon sequestration due to its rapid growth rate, high biomass productivity, and ability to thrive in diverse environmental conditions. In fact, some studies have suggested that bamboo can sequester up to 4 times more carbon than other tree species. Furthermore, bamboo has a wide range of industrial and commercial applications, including construction, furniture, textiles, and paper production, which can provide additional benefits to the environment by reducing the use of fossil fuels and other non-renewable resources.",
  "pellets-title-2": "Our strategy",
  "pellets-sec-2": "Our strategy revolves around the cultivation of Energy crops in warm regions like North Africa, utilize treated wastewater to establish a closed-loop system for energy production. produce pellets from dry, pressed bamboo, generate electricity using modern steam turbines apply electrolysis to create high-quality green hydrogen out of electricity & water. In addition to our focus on sustainable energy production, we are committed to embracing alternative fuels and wider adoption of decarbonized shipping trade routes “green corridors” by establishing the first short-sea shipping line connecting North Africa to Europe to enhance delivering clean energy products to the European continent as well boosting the African countries’ economy, create job opportunities aiming for a win-win-situation for all.",
  "pellets-ul-title": "Here are some of its advantages:",
  "pellets-ul-li-1": "4 times more CO2 capturing",
  "pellets-ul-li-2": "Wastewater irrigation.",
  "pellets-ul-li-3": "6 months short Lifecycle.",
  "pellets-ul-li-4": "Bamboos’ dryness of 8.5% saves additional processing steps in pellet production grinding etc.",
  "pellets-ul-li-5": "our process contains no deforesting.",
  "pellets-ul-li-6": "Electricity production from pellet is a tightly controlled cycle by dust collectors.",
  "pellets-ul-li-7": "Zero waste, our co2 is being collected in form of ashes which is used fertilizers, cements.",
  "pellets-ul-li-8": "We are eligible for getting carbon credits which will be invested in optimizing our process.",
  "pellets-end": "Waste to needs Loop: To Live we need a drop of water (waterdrop image) To Live we need energy (Lamp image) To Live we produce carbon, garbage & wastewater (input/output image) The optimum would be to create a loop by turning our outputs into usable materials to supply our needs…",
  "about-title": "THE POWER OF HUMAN",
  "about-head": "We are a group of technology & environment enthusiasts with different backgrounds, IT, Software engineering, project management, mechanical engineering and scientific researchers With our 5 spoken languages, multiple cultural and educational backgrounds, modern agile mindset and long years of experiences in different domains, we are confident that we could make a significant change in helping customers to reach their goals and get projects successfully completed.",
  "about-vision-1": "Our vision is a future where clean energy powers the world, communities flourish in harmony with the environment, and sustainable energy is affordable to everyone.",
  "about-vision-2": "As a leading voice and catalyst for change, we are committed to inspiring a global movement towards a cleaner, more equitable future. ",
  "about-vision-3": "We strive to be the go-to partner for all stakeholders who share our passion for sustainability, innovation, and social responsibility to build together a sustainable and resilient future for ourselves and generations to come. ",
  "about-vision-4": "Through our consulting services, we enable our clients to contribute to the global transition towards clean energy by implementing renewable energy solutions across Europe, Africa, and the Middle East.",
  "about-mission-1": "Our mission is dedicated to raising public awareness about the importance of transitioning from fossil fuels to sustainable energy sources. We aim to foster responsible behavior among individuals and encourage their active participation in promoting this critical initiative. Moreover, we offer consulting services to companies, governmental and non-governmental organizations, to facilitate the implementation of renewable energy projects across Europe, Africa, and the Middle East. Our ultimate goal is to promote sustainable energy solutions and contribute towards the global transition towards a clean earth for our next generations.",
  "about-mission-2": "At our company, we're committed to promoting sustainable waste management best-practices and helping governments and organizations to find the optimal solution for their challenges.",
  "about-mission-3": "we also connect partners with the right technology provider and follow-up with them to ensure the best quality of service and a project completion fulfilling the most added-value to our customers."
}
