{
  "energy-title": "DIE KRAFT DES DAMPFES ",
  "energy-content-1": " Die ökologische Erzeugung von Strom und Wärme aus Dampf durch Verbrennung von Pellets ist eines unserer Kerngeschäfte. Pellets sind eine effiziente und erneuerbare Energiequelle.",
  "energy-content-2": "Hier ist ein Beispiel, um das Verhältnis von Wärme und Strom zu zeigen, wenn 1 Megawatt Strom benötigt wird.",
  "energy-content-3": " Beim Verbrennen von Pellets beginnt der Prozess mit dem Erhitzen von Wasser, um Dampf zu erzeugen. Dieser Dampf wird dann auf Turbinen geleitet, wo er über die Schaufeln strömt und sie zum Drehen bringt. Während sich die Turbinenschaufeln drehen, erzeugt die mechanische Energie Elektrizität.",
  "energy-content-4": "1 kg Pellets enthält 5 Megajoule (MJ) Energie.",
  "energy-content-5": "Um 1 MW (1000 kWh) Strom zu erzeugen, müssen wir etwa 200 kg Pellets pro Stunde verbrennen (unter der Annahme einer Effizienz von 20%). Beim Verbrennen von 200 kg Pellets erzeugen wir ungefähr 1000 MJ Wärme pro Stunde (abhängig vom Energiegehalt der Pellets), was bedeutet, dass die Wärmeabgabe etwa 96% des elektrischen Outputs beträgt.",
  "energy-content-6": "200 kg x 5 MJ/kg = 1000 MJ (1.000.000 kJ)",
  "energy-content-7": "Die während des Prozesses verlorene Energie ist Wärme, die durch ein Verfahren namens Kraft-Wärme-Kopplung oder KWK (Combined Heat and Power, CHP) erfasst und für das Heizen von Gebäuden, Wasser oder sogar Kühlanwendungen genutzt werden kann.",
  "energy-content-8": "Die übrig gebliebene Wärmeenergie kann durch Absorptionskältemaschinen aufgenommen und zur Kühlung verwendet werden. Diese verwenden Wärme zur Antrieb eines Kältekreislaufs anstatt von Strom. Absorptionskältemaschinen werden häufig in großen Gewerbe- und Industrieanwendungen wie Krankenhäusern, Universitäten und Rechenzentren eingesetzt.",
  "energy-content-9": "Insgesamt ist die Erzeugung von Strom und Wärme aus Dampf durch Verbrennung von Pellets eine effiziente Methode mit einem hohen Wärme-Strom-Verhältnis. Durch die Verwendung von Pellets als erneuerbare Energiequelle können wir unsere Abhängigkeit von fossilen Brennstoffen reduzieren und zu einer nachhaltigeren Zukunft beitragen.",
  "pellets-title-1": "Die Kraft der Biomasse",
  "pellets-sec-1": "Energiepflanzen sind Pflanzen, die gezielt für die energetische Nutzung ihrer Biomasse angebaut werden und gleichzeitig den CO2-Emissionspegel in der Atmosphäre senken. Bioenergie, die aus lignocellulosehaltigen Pflanzen gewonnen wird, die aus gebundenem Lignin + Cellulose + Hemicellulose bestehen, stellt eine wichtige erneuerbare Energiealternative dar, die fossile Brennstoffe ersetzen könnte. Bambus ist eine schnell wachsende Grasart, die während der Photosynthese große Mengen an Kohlenstoffdioxid aufnehmen kann. Selbst nach der Ernte kann er Kohlenstoff in seinen holzigen Stängeln, Wurzeln und Blättern speichern. Bambus hat sich aufgrund seiner schnellen Wachstumsrate, hohen Biomasseproduktivität und Fähigkeit, in verschiedenen Umgebungsbedingungen zu gedeihen, als wirksames Instrument zur Kohlenstoffbindung erwiesen. Tatsächlich haben einige Studien gezeigt, dass Bambus bis zu viermal mehr Kohlenstoff binden kann als andere Baumarten. Darüber hinaus hat Bambus eine breite Palette von industriellen und kommerziellen Anwendungen, einschließlich Bauwesen, Möbelherstellung, Textilproduktion und Papierherstellung, die zusätzliche Vorteile für die Umwelt bieten können, indem sie den Einsatz von fossilen Brennstoffen und anderen nicht erneuerbaren Ressourcen reduzieren.",
  "pellets-title-2": "Unsere Strategie",
  "pellets-sec-2": "Unsere Strategie dreht sich um den Anbau von Energiepflanzen in warmen Regionen wie Nordafrika, die Nutzung von aufbereitetem Abwasser zur Errichtung eines geschlossenen Kreislaufsystems für die Energieerzeugung, die Herstellung von Pellets aus trockenem, gepresstem Bambus und die Erzeugung von Strom mit modernen Dampfturbinen. Darüber hinaus setzen wir Elektrolyse ein, um hochwertigen grünen Wasserstoff aus Strom und Wasser zu erzeugen. Neben unserem Fokus auf nachhaltige Energieproduktion engagieren wir uns für alternative Brennstoffe und die breitere Nutzung entkarbonisierter Schifffahrtsrouten \"grüner Korridore\", indem wir die erste Kurzstreckenschifffahrtslinie zwischen Nordafrika und Europa aufbauen, um die Lieferung sauberer Energieprodukte auf den europäischen Kontinent zu verbessern und die Wirtschaft der afrikanischen Länder zu fördern sowie Arbeitsplätze zu schaffen, die auf eine Win-Win-Situation für alle abzielen.",
  "pellets-ul-title": "Hier sind einige Vorteile:",
  "pellets-ul-li-1": "4-mal mehr CO2-Erfassung.",
  "pellets-ul-li-2": "Bewässerung mit Abwasser",
  "pellets-ul-li-3": "Lebenszyklus von nur 6 Monaten.",
  "pellets-ul-li-4": "Die Trockenheit des Bambus von 8,5% spart zusätzliche Verarbeitungsschritte bei der Pelletproduktion wie Mahlen usw.",
  "pellets-ul-li-5": "Unser Prozess beinhaltet keine Abholzung.",
  "pellets-ul-li-6": "Die Stromproduktion aus Pellets erfolgt in einem eng kontrollierten Zyklus durch Staubkollektoren.",
  "pellets-ul-li-7": "Keine Abfälle, unser CO2 wird in Form von Asche erfasst, die als Düngemittel und Zement verwendet wird.",
  "pellets-ul-li-8": "Wir sind berechtigt, Kohlenstoffgutschriften zu erhalten, die in die Optimierung unseres Prozesses investiert werden.",
  "pellets-end": "Loop vom Abfall zum Bedarf: Zum Leben benötigen wir einen Wassertropfen (Wassertropfen-Bild), zum Leben benötigen wir Energie (Lampen-Bild), zum Leben produzieren wir Kohlenstoff, Abfall und Abwasser (Eingangs-/Ausgangs-Bild). Das Optimum wäre, einen Kreislauf zu schaffen, indem wir unsere Ausgänge in verwendbare Materialien umwandeln, um unseren Bedarf zu decken.",
  "about-title": "DIE KRAFT DES MENSCHEN",
  "about-head": "Wir sind eine Gruppe von Technologie- und Umweltbegeisterten mit unterschiedlichen Hintergründen in IT, Software Engineering, Projektmanagement, Maschinenbau und wissenschaftlicher Forschung. Mit unseren fünf gesprochenen Sprachen, verschiedenen kulturellen und Bildungshintergründen, einem modernen agilen Mindset und langjähriger Erfahrung in verschiedenen Branchen sind wir zuversichtlich, dass wir einen bedeutenden Beitrag leisten können, um Kunden dabei zu unterstützen, ihre Ziele zu erreichen und Projekte erfolgreich abzuschließen.",
  "about-vision-1": "Unsere Vision ist eine Zukunft, in der saubere Energie die Welt antreibt, Gemeinden im Einklang mit der Umwelt gedeihen und nachhaltige Energie für jeden erschwinglich ist.",
  "about-vision-2": "Als führende Stimme und Katalysator des Wandels sind wir entschlossen, eine globale Bewegung hin zu einer saubereren, gerechteren Zukunft zu inspirieren.",
  "about-vision-3": "Wir streben danach, der bevorzugte Partner für alle Stakeholder zu sein, die unsere Leidenschaft für Nachhaltigkeit, Innovation und soziale Verantwortung teilen, um gemeinsam eine nachhaltige und widerstandsfähige Zukunft für uns und zukünftige Generationen aufzubauen.",
  "about-vision-4": "Durch unsere Beratungsdienstleistungen ermöglichen wir unseren Kunden, zur globalen Umstellung auf saubere Energie beizutragen, indem wir erneuerbare Energien in ganz Europa, Afrika und dem Nahen Osten umsetzen.",
  "about-mission-1": "Unsere Mission ist es, die öffentliche Aufmerksamkeit für die Bedeutung des Übergangs von fossilen Brennstoffen zu nachhaltigen Energiequellen zu erhöhen. Unser Ziel ist es, verantwortungsbewusstes Verhalten bei Einzelpersonen zu fördern und ihre aktive Teilnahme an der Förderung dieser wichtigen Initiative zu unterstützen. Darüber hinaus bieten wir Beratungsdienstleistungen für Unternehmen, Regierungs- und Nichtregierungsorganisationen an, um die Umsetzung von Projekten im Bereich erneuerbarer Energien in Europa, Afrika und dem Nahen Osten zu erleichtern. Unser oberstes Ziel ist es, nachhaltige Energielösungen zu fördern und zum globalen Übergang zu einer sauberen Erde für unsere nächsten Generationen beizutragen.",
  "about-mission-2": "In unserem Unternehmen engagieren wir uns auch für die Förderung von nachhaltigen Abfallbewirtschaftungsbest practices und unterstützen Regierungen und Organisationen dabei, die optimale Lösung für ihre Herausforderungen zu finden.",

  "about-mission-3": "Darüber hinaus verbinden wir Partner mit dem richtigen Technologieanbieter und sorgen für eine sorgfältige Überwachung, um die bestmögliche Qualität der Dienstleistung und eine Projektabwicklung zu gewährleisten, die den höchsten Mehrwert für unsere Kunden bietet."
}
