{
  "service-title": "GLOBAL CONSULTING SERVICES",
  "service-subtitle": "Alles aus einer Hand",
  "service-description": "Wir bieten unseren Kunden ein umfassendes Spektrum an Beratungs- und Projektmanagement-Dienstleistungen im Bereich Energie und Abfallmanagement an, einschliesslich:",
  "serv-first-plan-title": "Erneuerbare Energien:",
  "serv-first-plan-desc": "Wir helfen unseren Kunden, erneuerbare Energieprojekte zu identifizieren und zu entwickeln, die wirtschaftlich tragfähig und umweltfreundlich sind. Unser Expertenteam begleitet Sie durch den gesamten Prozess, von der anfänglichen Machbarkeitsstudie bis zur Umsetzung und dem Management des Projekts.",
  "serv-second-plan-title": "Abfallmanagement:",
  "serv-second-plan-desc": "Wir bieten auch Beratungsdienstleistungen im Bereich Abfallmanagement an und bieten Lösungen, die sowohl kosteneffektiv als auch umweltfreundlich sind.",
  "serv-third-plan-title": "Machbarkeitsstudien:",
  "serv-third-plan-desc": "Wir führen Machbarkeitsstudien durch, um unseren Kunden bei der Beurteilung der Machbarkeit ihrer energiebezogenen Projekte zu helfen. Unser Expertenteam analysiert die technischen, wirtschaftlichen und Umweltaspekte des Projekts, um zu bestimmen, ob es durchführbar ist und welche Implementierungsmöglichkeiten es gibt.",
  "serv-fourth-plan-title": "Businessplan-Entwicklung:",
  "serv-fourth-plan-desc": "Wir helfen auch unseren Partnern bei der Entwicklung von Businessplänen für ihre Projekte. Dies wird Ihnen helfen, einen realistischen und effektiven Geschäftsplan zu erstellen.",
  "serv-fifth-plan-title": "Auswahl von Produkten und Dienstleistern:",
  "serv-fifth-plan-desc": "Wir unterstützen unsere Kunden bei der Auswahl der richtigen Produkte und Dienstleister für ihre Projekte. Wir verfügen über ein umfangreiches Netzwerk von Lieferanten und Dienstleistern in der Energiebranche und können Ihnen helfen, die besten Produkte und Dienstleistungen für Ihr Projekt auszuwählen.",
  "serv-sixth-plan-title": "Projektmanagement:",
  "serv-sixth-plan-desc": "Wir bieten Projektmanagement-Dienstleistungen an, um sicherzustellen, dass die energiebezogenen Projekte unserer Kunden termingerecht, innerhalb des Budgets und gemäss den erforderlichen Qualitätsstandards abgeschlossen werden. Unser Expertenteam überwacht alle Aspekte des Projekts, von der Planung bis zur Durchführung und Fertigstellung.",
  "serv-seventh-plan-title": "Handel, Import & Export:",
  "serv-seventh-plan-desc": "Wir bieten auch Handels-, Import- und Exportdienstleistungen an, um unseren Kunden den bestmöglichen Wert für ihr Budget zu bieten. Unser umfangreiches Netzwerk von Lieferanten wird Ihnen helfen, benötigte Produkte zu beschaffen.",
  "serv-eighth-plan-title": "Finanzierungshilfe:",
  "serv-eighth-plan-desc": "Wir verstehen die Bedeutung der Finanzierung. Deshalb unterstützen wir unsere Kunden bei der Beschaffung von Mitteln von internationalen Entwicklungsbanken, privaten Investoren oder anderen Quellen. Wir glauben, dass jedes Unternehmen eine Chance verdient hat, erfolgreich zu sein, und wir sind bestrebt, unseren Kunden den Zugang zu den benötigten Mitteln zu ermöglichen.Unser Team ist nicht nur Berater, sondern auch Partner für Ihren Erfolg. Wir sind bestrebt, unseren Kunden den höchsten Service- und Unterstützungsgrad zu bieten und sind stolz auf unsere Arbeit. Wir glauben, dass wir durch Zusammenarbeit eine bessere Zukunft für unseren Planeten schaffen können",
  "recycling-title": "DIE KRAFT DES ABFALLS",
  "recycling-description": "Wir sind leidenschaftlich engagiert für alternative Energiequellen durch Abfallmanagement und die entscheidende Rolle, die es spielt, um unsere Abhängigkeit von fossilen Brennstoffen zu verringern und die Auswirkungen des Klimawandels zu mildern. Da wir uns von fossilen Brennstoffen hin zu nachhaltigen Alternativen bewegen möchten, werden Abfall- zu-Energie-Technologien als vielversprechende Lösung immer wichtiger. Abfall-zu-Energie-Anlagen nutzen verschiedene Technologien, um aus Abfallstoffen wie Holz, Papier, landwirtschaftlichen Reststoffen und sogar Haushaltsabfällen Strom, Wärme oder Bioenergie zu erzeugen. Dadurch können wir unseren CO2-Fußabdruck und die Treibhausgasemissionen reduzieren. Anstatt Deponien zu füllen und unsere Umwelt zu verschmutzen, kann Abfall als wertvolle Ressource genutzt werden, um Häuser, Unternehmen und sogar Transportmittel mit Energie zu versorgen. Schließen Sie sich uns an, um jeden dazu zu erziehen, seinen Abfall systematisch zu entsorgen und ihn als wertvolle Energiequelle wiederzuverwenden, um eine positive Auswirkung auf die Umwelt zu erzielen. Das kann nur gelingen, wenn wir zusammenarbeiten!",
  "recycling-method-heading": "Grundlegende Abfallmanagement-Methoden",
  "recycling-first-method": "Deponierung  ",
  "recycling-second-method": "Verdichtung",
  "recycling-third-method": "Verbrennung",
  "recycling-fourth-method": "Kompostierung",
  "recycling-waste-heading": "Einfache Möglichkeiten zur Abfalltrennung",
  "recycling-waste-first-method": "Halten Sie in der Küche separate Behälter für trockene und nasse Abfälle bereit.",

  "recycling-waste-second-method": "Verwenden Sie zwei Taschen zur Sammlung von trockenem Abfall - Papier und Kunststoff,für den Rest des Haushaltsabfalls.",
  "recycling-waste-third-method": "Halten Sie Kunststoff aus der Küche sauber und trocken und werfen Sie ihn in den  trockenen Abfallbehälter  ",
  "recycling-waste-fourth-method": "Entsorgen Sie den nassen Abfall täglich aus Ihrem Zuhause.",

  "recycling-type-heading": "Types of waste",
  "recycling-first-type": "Nicht biologisch  abbaubarer Abfall ",
  "recycling-second-type": "Biologisch   abbaubarer Abfall  ",
  "recycling-first-type-title1": "A. Recycelbarer Abfall  ",
  "recycling-first-type-desc1": "Kunststoffe, Papier, Glas, Metall...",
  "recycling-first-type-title2": "B. Giftiger Abfall",
  "recycling-first-type-desc2": "Alte Medizin, Farben, Chemikalien, Glühbirnen, Sprühdosen, Dünger- und Pestizidbehälter, Batterien, Schuhcreme.",
  "recycling-first-type-title3": "C. Verschmutzt",
  "recycling-first-type-desc3": "Krankenhausabfälle:",
  "recycling-first-type-first-item": "mit Blut verschmutzte Kleidung    ",
  "recycling-first-type-second-item": "Körperflüssigkeiten",
  "recycling-first-type-third-item": "Giftiger und verschmutzter Abfall muss mit größter Sorgfalt entsorgt werden.",
  "recycling-second-type-item1": "Organischer Abfall",
  "recycling-second-type-item2": "feuchter Abfall",
  "recycling-second-type-item3": "Küchenabfälle",
  "recycling-second-type-item4": "Gemüse, Obst, Blumen  Gartenlaub",

  "recycling-fuel-heading": "Solid Recovered Fuel (SRF)  ",
  "recycling-fuel-desc1": "SRF ist ein Brennstoff, der aus trockenem, nicht gefährlichem, nicht recycelbarem Abfall wie Plastik, Papier, Textilien, Holz und anderen Materialien stammt.",
  "recycling-fuel-desc2": " Er wird durch Zerkleinern und Trocknen der Abfallmaterialien hergestellt und dann in fünf Schritten zu Pellets oder Briketts komprimiert: Zerkleinern, Trocknen, Sortieren, Zweites Zerkleinern, Pelletieren. ",
  "recycling-fuel-desc3": "Der resultierende Brennstoff ist eine reichhaltige Energiequelle mit einem hohen Heizwert, die zur Erzeugung von Wärme und Strom oder zur Ersetzung fossiler Brennstoffe in industriellen und energieerzeugenden Anwendungen verwendet werden kann. ",
  "recycling-fuel-desc4": " SRF gilt als erneuerbare Energiequelle, da er aus Abfallmaterialien gewonnen wird, die sonst auf Deponien geschickt oder verbrannt würden. ",
  "recycling-fuel-desc5": "Die Zementindustrie leistet durch die Verwendung von SRF anstelle von Hartkohle oder Braunkohle zur Energieerzeugung einen wertvollen Beitrag zum Klima- und Ressourcenschutz. ",
  "recycling-fuel-desc6": "Bei Verwendung einer Tonne SRF anstelle von Kohle werden zwei Tonnen Kohlenstoffdioxidemissionen eingespart. ",
  "recycling-fuel-desc7": "  Es funktioniert als Alternative zur Deponierung von Abfällen und hilft dabei, den Anteil fossiler Brennstoffe im Energiemix zu reduzieren. ",

  "recycling-fuel-desc9": "In Europa gibt es etwa 100 SRF-Hersteller, davon befinden sich 20 in Frankreich. ",
  "recycling-fuel-desc10": " 30% des nicht mineralischen, nicht gefährlichen Abfalls werden auf Deponien entsorgt, was in Europa ein SRF-Produktionspotenzial von fast 70 Millionen metrischen Tonnen pro Jahr darstellt. ",
  "recycling-fuel-desc11": "Der Verbrauch von SRF nimmt in europäischen Ländern wie dem Vereinigten Königreich, Deutschland und den Niederlanden zu.",

  "hydrogen-title": "DIE KRAFT DES WASSERSTOFFS",
  "hydrogen-desc1": "Wasserstoffgas ist eine saubere und erneuerbare Energiequelle, die fossile Brennstoffe in einer Vielzahl von Anwendungen ersetzen könnte, von Transport bis zur Stromerzeugung. Eine der vielversprechendsten Methoden zur Herstellung von Wasserstoffgas ist der Elektrolyseprozess, der die Verwendung von Strom beinhaltet, um Wasser in Wasserstoff- und Sauerstoffmoleküle zu spalten.Im Durchschnitt benötigt die Produktion von 1 Kilogramm Wasserstoffgas etwa 50 Kilowattstunden (kWh) Strom. Dies bedeutet, dass die Effizienz des Prozesses etwa 60-70% beträgt, abhängig von der spezifischen Ausrüstung und den verwendeten Bedingungen.  Um dies zu verdeutlichen, würde ein typisches Auto mit einem 100-Kilowatt-Brennstoffzellenmotor etwa 1 kg Wasserstoffgas benötigen, um 100 km zu fahren. Zur Herstellung dieser Menge an Wasserstoffgas sind etwa 50 kWh Strom erforderlich.  In Prozent ausgedrückt bedeutet dies, dass etwa 30-40% der Energie, die zur Herstellung des Wasserstoffgases verwendet wird, als Abwärme während des Elektrolyseprozesses verloren gehen. Die verbleibenden 60-70% der Energie werden im Wasserstoffgas gespeichert.Auch Wind- oder Solarenergie können die Umweltverträglichkeit des Prozesses weiter verbessern.  Zusammenfassend ist die Produktion von Wasserstoffgas aus Strom und Wasser eine effiziente und vielversprechende Methode zur Erzeugung von sauberer, erneuerbarer Energie.    ",
  "hydrogen-challenge": "Es gibt jedoch noch einige Herausforderungen zu bewältigen, um die Nutzung von Wasserstoffgas zu verbessern, insbesondere die Sicherheitsfragen:",
  "hydrogen-challenge-item1": "Speicherung: Wasserstoff ist ein sehr kleines Molekül und kann leichter als andere Gase aus Lagertanks oder Pipelines entweichen. Bei einem Leck kann der Wasserstoff schnell entweichen und ein Sicherheitsrisiko darstellen.",
  "hydrogen-challenge-item2": "Wasserstoff wird oft in Hochdrucktanks (700 bar) gelagert, die bei Überschreitung der Tankkapazität bersten können.",
  "hydrogen-challenge-item3": "Um diese Probleme zu vermeiden, sollten hochwertige Materialien verwendet, regelmäßige Wartungen und Inspektionen durchgeführt und Sicherheitsmerkmale wie Druckentlastungsventile und Leckagesensoren implementiert werden.  Durch die Optimierung der Effizienz des Elektrolyseprozesses und die Bewältigung der Sicherheitsprobleme könnten wir unsere Abhängigkeit von fossilen Brennstoffen verringern und zu einer nachhaltigeren Zukunft beitragen.  ",

  "knowledge-title": "Die Kraft des Wissens",
  "knowledge-desc1": "Der globale durchschnittliche atmosphärische Kohlenstoffdioxidgehalt beträgt fast 417 ppm (Teile pro Million), aufgrund von 2400 Gigatonnen Kohlenstoffdioxid (CO2), die seit Beginn der industriellen Ära durch menschliche Aktivitäten verursacht wurden. Dies beinhaltet Emissionen aus fossilen Brennstoffen, Entwaldung und anderen Landnutzungsänderungen.",
  "knowledge-desc2": "Die Konzentration von Kohlenstoffdioxid in der Atmosphäre hat sich seit Beginn der industriellen Ära um mehr als 40% erhöht.",
  "knowledge-desc3": "Um dies in Perspektive zu setzen, wird geschätzt, dass die Atmosphäre der Erde maximal etwa 3.000 Gt CO2 absorbieren kann, bevor gefährliche Niveaus der globalen Erwärmung erreicht werden.",
  "knowledge-desc4": "Um die schwerwiegendsten Auswirkungen des Klimawandels zu begrenzen, ist es notwendig, die Kohlenstoffdioxidemissionen zu reduzieren und auf eine kohlenstoffarme Wirtschaft umzusteigen. Das Pariser Abkommen, von 197 Ländern im Jahr 2015 unterzeichnet, zielt darauf ab, die globale Erwärmung auf deutlich unter 2°C über dem vorindustriellen Niveau zu begrenzen und Anstrengungen zu unternehmen, um den Temperaturanstieg auf 1,5°C zu begrenzen. Um dieses Ziel zu erreichen, haben die Länder zugesagt, ihre Treibhausgasemissionen zu reduzieren und sich auf eine kohlenstoffneutrale Wirtschaft hinzuarbeiten.",
  "knowledge-desc5": "In den letzten 50 Jahre ist der ppm-Wert von 315 auf 415 gestiegen.  Stellen wir uns vor, dass der kritische Wert für einen Menschen, um zu leben und zu atmen, 800 ppm beträgt (die empfohlene durchschnittliche Innenraumkonzentration liegt bei etwa 400 ppm).  ",
  "knowledge-desc6": "Die Verbrennung fossiler Brennstoffe zur Energieerzeugung ist der größte Verursacher globaler Kohlendioxidemissionen und macht etwa 75%-85% der Gesamtemissionen aus, hauptsächlich genutzt in Industrie, Wärme- und Stromerzeugung sowie Transport.",
  "knowledge-desc7": "  Die Verwendung fossiler Brennstoffe verursachte im Jahr 2011 weltweit 33,2 Milliarden Tonnen Kohlendioxidemissionen.",
  "knowledge-desc8": "Die Luftfahrtindustrie ist für etwa 2,5% der globalen Kohlendioxidemissionen verantwortlich, wobei die Emissionen bis 2050 voraussichtlich um das Dreifache ansteigen werden, wenn keine Maßnahmen ergriffen werden.",
  "knowledge-desc9": "Die Verwendung von Kohle als Energiequelle nimmt in vielen Ländern ab, macht aber immer noch etwa 40% der globalen Stromerzeugung aus und ist die größte Quelle von Kohlendioxidemissionen aus der Stromerzeugung.",
  "knowledge-desc10": "Die Carbon Capture and Storage (CCS) Technologie kann Kohlendioxidemissionen aus Kraftwerken und industriellen Prozessen erfassen und unterirdisch speichern. Sie wird derzeit an einigen Orten weltweit eingesetzt, aber eine breitere Anwendung ist erforderlich, um globale Klimaziele zu erreichen.",
  "knowledge-desc11": "Wälder, Ozeane und andere Landökosysteme absorbieren jedes Jahr rund 30% der menschengemachten Kohlendioxidemissionen und führen zu Ozeanversauerung, die das marine Leben bedroht. Dies betont die Bedeutung des Schutzes von Wäldern, um den Klimawandel zu begrenzen.",
  "knowledge-desc12": "Der Klimawandel verursacht häufigere und intensivere extreme Wetterereignisse wie Hitzewellen, Dürren, Überschwemmungen und Hurrikane.",
  "knowledge-desc13": "Etwa 1,1 Milliarden Menschen weltweit haben keinen Zugang zur Elektrizität und viele sind auf fossile Brennstoffe wie Kerosin zur Beleuchtung und zum Kochen angewiesen. Der Übergang zu erneuerbaren Energiequellen kann den Zugang zur Elektrizität ermöglichen und gleichzeitig die Kohlenstoffemissionen reduzieren.",
  "knowledge-desc14": "Der Intergovernmental Panel on Climate Change (IPCC) hat erklärt, dass die Kohlendioxidemissionen bis 2030 im Vergleich zu 2010 um etwa 45% reduziert werden müssen, um die globale Erwärmung auf 1,5°C zu begrenzen.",
  "knowledge-desc15": "Methan ist ein starkes Treibhausgas mit einem globalen Erwärmungspotential, das über einen Zeitraum von 100 Jahren 28 Mal höher ist als das von Kohlendioxid. Landwirtschaft und Viehzucht tragen zu etwa 44% der menschengemachten Methanemissionen bei, was die Notwendigkeit nachhaltiger landwirtschaftlicher Praktiken betont.",

  "gtc-title": "ALLGEMEINE GESCHÄFTSBEDINGUNGEN",
  "gtc-desc1": "Swiss Energy Hub Ltd., im Folgenden SEH oder mit ihrem vollständigen Namen, bietet Beratungs-, Handels- und Energieproduktionsdienstleistungen an. Unsere Dienstleistungen umfassen Schulungen, Geschäftspläne, Machbarkeitsstudien und Unterstützung für Unternehmen, Regierungs- und Nichtregierungsorganisationen zur erleichterten Umsetzung von erneuerbaren Energieprojekten in Europa, Afrika und dem Nahen Osten. ",
  "gtc-desc2": "Wir verbinden auch Partner mit dem richtigen Technologieanbieter und verfolgen diese, um die beste Qualität und einen Projektabschluss zu gewährleisten, der die Erwartungen unserer Kunden erfüllt.",
  "gtc-desc3": "Wir sind bestrebt, nachhaltige Abfallbewirtschaftungs-Best-Practices zu fördern und Regierungen und Organisationen zu helfen, die optimale Lösung für ihre Herausforderungen zu finden.",
  "gtc-desc4": "Wir widmen uns der Sensibilisierung der Öffentlichkeit für die Bedeutung des Übergangs von fossilen Brennstoffen zu nachhaltigen Energiequellen. Wir zielen darauf ab, verantwortungsbewusstes Verhalten bei Einzelpersonen zu fördern und ihre aktive Teilnahme an der Förderung dieser wichtigen Initiative zu ermutigen.",
  "gtc-desc5": "SEH und ihre Kunden befinden sich in einer rechtlichen Beziehung. Diese Allgemeinen Geschäftsbedingungen (AGB) gelten für diese Beziehung und regeln sie, sofern zwischen SEH und ihren Partnern oder Kunden keine anderslautende schriftliche Vereinbarung getroffen wurde (Art. 13 Obligationenrecht - Schweizer Obligationenrecht).",
  "gtc-desc6": "Durch Aufnahme von Vertragsverhandlungen oder Geschäftsbeziehungen mit SEH akzeptiert der Kunde diese AGB als bindende Bedingungen. Die AGB sind auf der Website von SWISS ENERGY HUB LTD verfügbar und gelten für alle unsere Angebote.",

  "gtc-nego": "Vertragsverhandlungen:",
  "gtc-desc7": "Die Beschreibung von Produkten und Dienstleistungen in Broschüren, Anzeigen, Websites und anderen Werbe- und Verkaufsmaterialien von SEH dient nur zu Informationszwecken und stellt keine bindende Zusicherung von bestimmten Eigenschaften dar. Es gibt keine Garantie für die Richtigkeit und den Inhalt jedes Werbe- und Verkaufsdokuments oder den Inhalt unserer Website.",
  "gtc-desc8": "Die in den Angeboten von SEH genannten Preise sind Brutto-Preise (einschließlich der schweizerischen Mehrwertsteuer) und gelten für 30 Tage, sofern nichts anderes angegeben ist.",
  "gtc-desc9": "In Bezug auf Eigentums- und Urheberrechte an Angebotsdokumenten gilt Klausel 6 dieser AGB.",
  "gtc-payment": "Zahlungsbedingungen:",
  "gtc-desc10": "Die Rechnungsstellung von SEH erfolgt in der Regel zu 100% im Voraus oder je nach Vereinbarung. Jede verzögerte Zahlung sollte innerhalb von 30 Tagen ab Rechnungsdatum beglichen werden.",
  "gtc-desc11": "Nach Ablauf dieser Frist ist SEH berechtigt, Mahngebühren zu erheben.",
  "gtc-desc12": "Wenn die Preise für von SEH gekaufte Dienstleistungen oder Komponenten nach Vertragsabschluss steigen, können Aufschläge auf den angebotenen Preis erhoben werden. Bei Verträgen, die für einen längeren Zeitraum abgeschlossen werden (wie z.B. langfristige Beratung, Projektmanagement oder Ähnliches), können die relevanten Tarife vierteljährlich angepasst werden.",
  "gtc-desc13": "Der Kunde erklärt sich damit einverstanden, dass SEH Informationen über die Zahlungsabwicklung an die Creditreform-Verbände weitergibt, um die Kreditwürdigkeit des Kunden im Falle von Zahlungsverzögerungen zu überprüfen.",
  "gtc-modalities": "Vergütungsmodalitäten:",
  "gtc-desc14": "Reise-, Übernachtungs- und Verpflegungskosten sowie Honorare und Materialien werden dem Kunden entsprechend den Anforderungen des jeweiligen Service oder Projekts in Rechnung gestellt.",
  "gtc-desc15": "Reisen: Economy-Class-Tickets oder äquivalent bei Verwendung des eigenen Fahrzeugs.",
  "gtc-desc16": "Versand- und Transportkosten für Warenlieferungen trägt der Kunde.",
  "gtc-desc17": "Für jeden Einsatz eines SEH-Mitarbeiters auf dem Gelände des Kunden wird mindestens 1 Stunde in Rechnung gestellt.",
  "gtc-desc18": "Ein Aufschlag von 50 % auf den Stundensatz gilt für Einsätze zwischen 20:00 und 07:00 Uhr sowie an Wochenenden und Feiertagen.",
  "gtc-desc19": "Je nach Umfang des Projekts und der Aufgabe kann SEH nach eigenem Ermessen Dienstleistungen von Partnerunternehmen beziehen und ihnen die Erfüllung einzelner Teilaufgaben übertragen.",
  "gtc-desc20": "Eigentums- und Urheberrechte:",
  "gtc-desc21": "Wenn SEH Dokumente, Dienstleistungen oder Produkte bereitstellt, werden dem Kunden nur die Rechte zur eigenen Nutzung gewährt.Der Kunde ist nicht berechtigt, unsere Produkte, Dienstleistungen oder von uns erstellte Dokumente an Dritte zu verkaufen, zu unterlizenzieren oder weiterzuleiten.",
  "gtc-desc22": "Alle von SEH erstellten Dokumente wie Bilder, Pläne, Zeichnungen, Diagramme, Angebote, Produktbeschreibungen, Protokolle und andere Dokumente bleiben das alleinige Eigentum von SWISS ENERGY HUB LTD., die auch alle Urheberrechte behält. Wenn solche Dokumente dem Kunden übergeben werden, dürfen sie nicht reproduziert oder Dritten zugänglich gemacht werden.",
  "gtc-desc23": "Umgang mit Zugangsdaten:",
  "gtc-desc24": "Für verschiedene Dienstleistungen von SEH ist ein Benutzername und Passwort zur Nutzung erforderlich. Kunden, die Benutzernamen und Passwörter erhalten, sind verpflichtet, angemessene technische und organisatorische Maßnahmen zu ergreifen, um sie geheim zu halten und zu verhindern, dass sie Dritten zugänglich werden.",
  "gtc-desc25": "Gerichtsstand und anwendbares Recht:",
  "gtc-desc26": "Das Rechtsverhältnis zwischen SEH und seinen Kunden unterliegt ausschließlich schweizerischem Recht. Erfüllungsort und ausschließlicher Gerichtsstand ist Zürich, Schweiz.",
  "gtc-desc27": "SEH kann auch die Gerichte am Wohnsitz des Kunden anrufen.",
  "gtc-desc28": "Copyrights 2023",

  "energy-title": "DIE KRAFT DES DAMPFES ",
  "energy-content-1": " Die ökologische Erzeugung von Strom und Wärme aus Dampf durch Verbrennung von Pellets ist eines unserer Kerngeschäfte. Pellets sind eine effiziente und erneuerbare Energiequelle.",
  "energy-content-2": "Hier ist ein Beispiel, um das Verhältnis von Wärme und Strom zu zeigen, wenn 1 Megawatt Strom benötigt wird.",
  "energy-content-3": " Beim Verbrennen von Pellets beginnt der Prozess mit dem Erhitzen von Wasser, um Dampf zu erzeugen. Dieser Dampf wird dann auf Turbinen geleitet, wo er über die Schaufeln strömt und sie zum Drehen bringt. Während sich die Turbinenschaufeln drehen, erzeugt die mechanische Energie Elektrizität.",
  "energy-content-4": "1 kg Pellets enthält 5 Megajoule (MJ) Energie.",
  "energy-content-5": "Um 1 MW (1000 kWh) Strom zu erzeugen, müssen wir etwa 200 kg Pellets pro Stunde verbrennen (unter der Annahme einer Effizienz von 20%). Beim Verbrennen von 200 kg Pellets erzeugen wir ungefähr 1000 MJ Wärme pro Stunde (abhängig vom Energiegehalt der Pellets), was bedeutet, dass die Wärmeabgabe etwa 96% des elektrischen Outputs beträgt.",
  "energy-content-6": "200 kg x 5 MJ/kg = 1000 MJ (1.000.000 kJ)",
  "energy-content-7": "Die während des Prozesses verlorene Energie ist Wärme, die durch ein Verfahren namens Kraft-Wärme-Kopplung oder KWK (Combined Heat and Power, CHP) erfasst und für das Heizen von Gebäuden, Wasser oder sogar Kühlanwendungen genutzt werden kann.",
  "energy-content-8": "Die übrig gebliebene Wärmeenergie kann durch Absorptionskältemaschinen aufgenommen und zur Kühlung verwendet werden. Diese verwenden Wärme zur Antrieb eines Kältekreislaufs anstatt von Strom. Absorptionskältemaschinen werden häufig in großen Gewerbe- und Industrieanwendungen wie Krankenhäusern, Universitäten und Rechenzentren eingesetzt.",
  "energy-content-9": "Insgesamt ist die Erzeugung von Strom und Wärme aus Dampf durch Verbrennung von Pellets eine effiziente Methode mit einem hohen Wärme-Strom-Verhältnis. Durch die Verwendung von Pellets als erneuerbare Energiequelle können wir unsere Abhängigkeit von fossilen Brennstoffen reduzieren und zu einer nachhaltigeren Zukunft beitragen.",
  "pellets-title-1": "Die Kraft der Biomasse",
  "pellets-sec-1": "Energiepflanzen sind Pflanzen, die gezielt für die energetische Nutzung ihrer Biomasse angebaut werden und gleichzeitig den CO2-Emissionspegel in der Atmosphäre senken. Bioenergie, die aus lignocellulosehaltigen Pflanzen gewonnen wird, die aus gebundenem Lignin + Cellulose + Hemicellulose bestehen, stellt eine wichtige erneuerbare Energiealternative dar, die fossile Brennstoffe ersetzen könnte. Bambus ist eine schnell wachsende Grasart, die während der Photosynthese große Mengen an Kohlenstoffdioxid aufnehmen kann. Selbst nach der Ernte kann er Kohlenstoff in seinen holzigen Stängeln, Wurzeln und Blättern speichern. Bambus hat sich aufgrund seiner schnellen Wachstumsrate, hohen Biomasseproduktivität und Fähigkeit, in verschiedenen Umgebungsbedingungen zu gedeihen, als wirksames Instrument zur Kohlenstoffbindung erwiesen. Tatsächlich haben einige Studien gezeigt, dass Bambus bis zu viermal mehr Kohlenstoff binden kann als andere Baumarten. Darüber hinaus hat Bambus eine breite Palette von industriellen und kommerziellen Anwendungen, einschließlich Bauwesen, Möbelherstellung, Textilproduktion und Papierherstellung, die zusätzliche Vorteile für die Umwelt bieten können, indem sie den Einsatz von fossilen Brennstoffen und anderen nicht erneuerbaren Ressourcen reduzieren.",
  "pellets-title-2": "Unsere Strategie",
  "pellets-sec-2": "Unsere Strategie dreht sich um den Anbau von Energiepflanzen in warmen Regionen wie Nordafrika, die Nutzung von aufbereitetem Abwasser zur Errichtung eines geschlossenen Kreislaufsystems für die Energieerzeugung, die Herstellung von Pellets aus trockenem, gepresstem Bambus und die Erzeugung von Strom mit modernen Dampfturbinen. Darüber hinaus setzen wir Elektrolyse ein, um hochwertigen grünen Wasserstoff aus Strom und Wasser zu erzeugen. Neben unserem Fokus auf nachhaltige Energieproduktion engagieren wir uns für alternative Brennstoffe und die breitere Nutzung entkarbonisierter Schifffahrtsrouten \"grüner Korridore\", indem wir die erste Kurzstreckenschifffahrtslinie zwischen Nordafrika und Europa aufbauen, um die Lieferung sauberer Energieprodukte auf den europäischen Kontinent zu verbessern und die Wirtschaft der afrikanischen Länder zu fördern sowie Arbeitsplätze zu schaffen, die auf eine Win-Win-Situation für alle abzielen.",
  "pellets-ul-title": "Hier sind einige Vorteile:",
  "pellets-ul-li-1": "4-mal mehr CO2-Erfassung.",
  "pellets-ul-li-2": "Bewässerung mit Abwasser",
  "pellets-ul-li-3": "Lebenszyklus von nur 6 Monaten.",
  "pellets-ul-li-4": "Die Trockenheit des Bambus von 8,5% spart zusätzliche Verarbeitungsschritte bei der Pelletproduktion wie Mahlen usw.",
  "pellets-ul-li-5": "Unser Prozess beinhaltet keine Abholzung.",
  "pellets-ul-li-6": "Die Stromproduktion aus Pellets erfolgt in einem eng kontrollierten Zyklus durch Staubkollektoren.",
  "pellets-ul-li-7": "Keine Abfälle, unser CO2 wird in Form von Asche erfasst, die als Düngemittel und Zement verwendet wird.",
  "pellets-ul-li-8": "Wir sind berechtigt, Kohlenstoffgutschriften zu erhalten, die in die Optimierung unseres Prozesses investiert werden.",
  "pellets-end": "Loop vom Abfall zum Bedarf: Zum Leben benötigen wir einen Wassertropfen (Wassertropfen-Bild), zum Leben benötigen wir Energie (Lampen-Bild), zum Leben produzieren wir Kohlenstoff, Abfall und Abwasser (Eingangs-/Ausgangs-Bild). Das Optimum wäre, einen Kreislauf zu schaffen, indem wir unsere Ausgänge in verwendbare Materialien umwandeln, um unseren Bedarf zu decken.",
  "about-title": "DIE KRAFT DES MENSCHEN",
  "about-head": "Wir sind eine Gruppe von Technologie- und Umweltbegeisterten mit unterschiedlichen Hintergründen in IT, Software Engineering, Projektmanagement, Maschinenbau und wissenschaftlicher Forschung. Mit unseren fünf gesprochenen Sprachen, verschiedenen kulturellen und Bildungshintergründen, einem modernen agilen Mindset und langjähriger Erfahrung in verschiedenen Branchen sind wir zuversichtlich, dass wir einen bedeutenden Beitrag leisten können, um Kunden dabei zu unterstützen, ihre Ziele zu erreichen und Projekte erfolgreich abzuschließen.",
  "about-vision-1": "Unsere Vision ist eine Zukunft, in der saubere Energie die Welt antreibt, Gemeinden im Einklang mit der Umwelt gedeihen und nachhaltige Energie für jeden erschwinglich ist.",
  "about-vision-2": "Als führende Stimme und Katalysator des Wandels sind wir entschlossen, eine globale Bewegung hin zu einer saubereren, gerechteren Zukunft zu inspirieren.",
  "about-vision-3": "Wir streben danach, der bevorzugte Partner für alle Stakeholder zu sein, die unsere Leidenschaft für Nachhaltigkeit, Innovation und soziale Verantwortung teilen, um gemeinsam eine nachhaltige und widerstandsfähige Zukunft für uns und zukünftige Generationen aufzubauen.",
  "about-vision-4": "Durch unsere Beratungsdienstleistungen ermöglichen wir unseren Kunden, zur globalen Umstellung auf saubere Energie beizutragen, indem wir erneuerbare Energien in ganz Europa, Afrika und dem Nahen Osten umsetzen.",
  "about-mission-1": "Unsere Mission ist es, die öffentliche Aufmerksamkeit für die Bedeutung des Übergangs von fossilen Brennstoffen zu nachhaltigen Energiequellen zu erhöhen. Unser Ziel ist es, verantwortungsbewusstes Verhalten bei Einzelpersonen zu fördern und ihre aktive Teilnahme an der Förderung dieser wichtigen Initiative zu unterstützen. Darüber hinaus bieten wir Beratungsdienstleistungen für Unternehmen, Regierungs- und Nichtregierungsorganisationen an, um die Umsetzung von Projekten im Bereich erneuerbarer Energien in Europa, Afrika und dem Nahen Osten zu erleichtern. Unser oberstes Ziel ist es, nachhaltige Energielösungen zu fördern und zum globalen Übergang zu einer sauberen Erde für unsere nächsten Generationen beizutragen.",
  "about-mission-2": "In unserem Unternehmen engagieren wir uns auch für die Förderung von nachhaltigen Abfallbewirtschaftungsbest practices und unterstützen Regierungen und Organisationen dabei, die optimale Lösung für ihre Herausforderungen zu finden.",

  "about-mission-3": "Darüber hinaus verbinden wir Partner mit dem richtigen Technologieanbieter und sorgen für eine sorgfältige Überwachung, um die bestmögliche Qualität der Dienstleistung und eine Projektabwicklung zu gewährleisten, die den höchsten Mehrwert für unsere Kunden bietet.",
  "Energy": "Energie",
  "Knowledge": "Wissen",
  "About_us": "Über uns",
  "GTC": "AGB"
}
